<div class="page-content">
    <div class="aon-page-benner-area">
      <div class="aon-page-banner-row" style="background-image: url(<?=asset_path('web/')?>images/banner/faq.png)">
        <div class="sf-overlay-main" style="opacity:0.8; background-color:#022279;"></div>
        <div class="sf-banner-heading-wrap">
          <div class="sf-banner-heading-area">
            <div class="sf-banner-heading-large">FAQ</div>
            <div class="sf-banner-breadcrumbs-nav">
              <ul class="list-inline">
                <li><a href="<?=file_path()?>"> Home </a></li>
                <li>FAQ</li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </div>
    <section class="aon-why-choose2-area-custom">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12">
                    <div class="sf-provi-amqudo-box margin-b-50 sf-provi-fullBox">
	                    <div class="sf-custom-tabs sf-custom-new">
	                      <ul class="nav nav-tabs nav-table-cell font-20">
	                        <li><a data-toggle="tab" href="#tab-11111" class="active">FAQ</a></li>
	                      </ul>
	                      <div class="tab-content">
	                        <div id="tab-11111" class="tab-pane active">
	                            <ul class="sf-qes-answer-list sf-qes-answerList-full d-flex flex-wrap">
	                                <li>
	                                    <h5 class="sf-qestion-line">1)	શુભેક્ષા શું છે? <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>શુભેક્ષા એક સેલિબ્રિટી મેનેજમેન્ટ પ્લેટફોર્મ છે, જે તમામ ગુજરાતી સેલિબ્રિટી અને તેમનાં ચાહકો વચ્ચે સેતુ સમાન કામ કરે છે. શુભેક્ષા દ્વારા તમે તમારા ફેવરિટ સેલિબ્રિટી સાથે કનેક્ટ થઈ શકો છો. તમે તમારા ફેવરિટ સેલિબ્રિટી સુધી પહોંચી શકો તે માટે શુભેક્ષા તમને મદદની ખાતરી આપે છે. શુભેક્ષાની મદદથી તમે શુભેચ્છા પાઠવી શકો છો અથવા તો મેળવી શકો છો, સેલિબ્રિટી પાસેથી ખાસ પ્રસંગને લઈને વિડીયો મેસેજ પણ રેકોર્ડ કરાવી શકો છો. આ પ્લેટફોર્મના માધ્યમથી તમે દરેક ગુજરાતી સેલિબ્રિટીનો સંપર્ક સરળતાથી કરી શકો છો.
											</p>
										</div>	
										
	                                </li>
	                                <li>
	                                    <h5 class="sf-qestion-line">2) શુભેક્ષા દ્વારા કેવા પ્રકારની સેલિબ્રિટી મેનેજમેન્ટ સર્વિસ આપવામાં આવે છે?<i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line"><p>શુભેક્ષા હાલમાં અલગ અલગ 3 પ્રકારની સેલિબ્રિટી મેનેજમેન્ટ સર્વિસ પૂરી પાડે છે. જેમકે,</p> 
											<br/>
											<p class="faq-sub-ans">a.	પર્સનલાઈઝડ વિડીયો મેસેજ : <br/>આ સર્વિસમાં તમને તમારી ફેવરિટ સેલિબ્રિટી પાસેથી 30 સેકન્ડનો અમેઝિંગ વિડીયો મેસેજ રેકોર્ડ કરાવી શકો છો. આ વિડીયો તમે તમારા માટે અથવા તો તમારા લવ્ડ વન્સ માટે પણ બુક કરાવી શકો છો. આ સર્વિસની ખાસ વાત એ છે કે તમે તમારી ઈચ્છા મુજબ મેસેજ પાઠવી શકો છો. તમે સેલિબ્રિટી પાસેથી ‌બર્થ ડે વિશ, એનિવર્સરી વિશ, ગેટ વેલ સુન, ફેસ્ટિવલ વિશ સહિતની શુભેચ્છાઓ પાઠવી શકો છો.</p>
											<p class="faq-sub-ans">b.	વિડીયો કોલ :<br/>તમારી ફેવરિટ સેલિબ્રિટી સાથે તમે 5 મિનિટ સુધી લાઈવ વિડીયો કોલ કરી શકો છો. યુઝર પોતાના 4 ફ્રેન્ડ્ઝને પણ કોલ પર ઈન્વાઈટ કરી શકે છે. આ રીતે તમે ડાયરેક્ટ તમારી મનપસંદ સેલિબ્રિટી પાસેથી શુભેચ્છા મેળવી શકો છો અથવા તો તમારા લવ્ડ વન્સને પાઠવી શકો છો. </p>
											<p class="faq-sub-ans">c.	સોશિયલ મીડિયા પર DM :<br/>આ સર્વિસમાં તમારી ફેવરિટ સેલિબ્રિટી તેમનાં વેરિફાઈડ સોશ્યલ મીડિયા (ઈન્સ્ટાગ્રામ) દ્વારા ટેક્ષ્ટ મેસેજ કરી શુભેચ્છા આઠવે છે. આ મેસેજ તેમનાં ફેન્સનો દિવસને યાદગાર બનાવવા માટે પૂરતો છે. </p>
										</div>
	                                </li>
	                                <li>
	                                    <h5 class="sf-qestion-line">3)	શુભેક્ષાના માધ્યમથી કઈ રીતે ફેવરિટ સેલિબ્રિટીનો સંપર્ક કરી, શુભેચ્છા પાઠવી શકાય?<i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>સેલિબ્રિટીનો shout-out વિડીયો બુક કરવા માટે તમારે સરળ સ્ટેપ્સ ફોલો કરવાનાં રહેશે. સેલિબ્રિટી વિડીયો બુક કરવા માટે તમારે નીચે મુજબના સ્ટેપ્સ ફોલો કરવાનાં રહેશે.</p>
											
											<br>
											<ul>
												<li class="faq-ans">સૌથી પહેલાં  <a href="<?=base_url()?>" target="_blank"><?=base_url()?></a> વેબસાઇટ પર ક્લિક કરો.</li>
												<li class="faq-ans">તમારું નામ, ઇમેઇલ એડ્રેસ, જેન્ડર, જન્મ તારીખ અને લોકેશન જેવી વિગતો ભરીને એકાઉન્ટ બનાવો.</li>
												<li class="faq-ans">પછી, વેબસાઇટ પર જન્મદિવસ અથવા તો અન્ય કોઈ પણ પ્રસંગે શુભેચ્છા પાઠવતી યાદીને બ્રાઉઝ કરો. જેમાં તમને ગુજરાતી ફિલ્મોથી લઈને રમતગમત, સોશિયલ મીડિયા, હાસ્ય કલાકાર સહિત અનેક સેલિબ્રિટીઝના વિકલ્પો મળશે. </li>
												<li class="faq-ans">કઈ તારીખે શુભેચ્છા મેળવવા માંગો છો તે સિલેક્ટ કરો.</li>
												<li class="faq-ans">તમે જે સેલિબ્રિટી દ્વારા શુભેચ્છા પાઠવવા માંગતા હોવ તેમનાં પર ક્લિક કરી અને ક્યાં પ્રસંગ માટે શુભેચ્છા આપવા ઈચ્છો છો એ પસંદ કરો. એ પછી શુભેચ્છા માટેનો મેસેજ પસંદ કરો. </li>
											</ul>
										</div>
	                                </li>
	                                <li>
	                                    <h5 class="sf-qestion-line">4)	આ સમગ્ર પ્રક્રિયા પછી કેટલા દિવસમાં આ મેસેજ અથવા વિડીયોની ડિલીવરી મળી શકે ? <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>સામાન્ય રીતે રજા સિવાયનાં 7 દિવસમાં રિકવેસ્ટની પ્રક્રિયા પૂરી થઈ જતી હોય છે. તેમ છતાં અમે તમારી રિકવેસ્ટને પ્રાથમિકતા આપી તેને તમારા દ્વારા આપવામાં આવેલી તારીખે ડિલીવર કરવાનો પ્રયાસ કરીએ છીએ. અમે અમુક સેલિબ્રિટીના કેસમાં 24 કલાકની એક્સપ્રેસ ડિલીવરી પણ આપીએ છીએ. અન્યથા સિલીબ્રીટીના શેડ્યુલનાં આધારે ડિલીવરી આપવામાં આવે છે.</p>
										</div>
	                                </li>
	                                <li>
	                                    <h5 class="sf-qestion-line">5)	યુઝરનો મેસેજ કેટલાં શબ્દનો અથવા કેટલી સેકન્ડનો હોવો જોઈએ? <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>સ્ટાન્ડર્ડ વિડીયો મેસેજ 30-45 સેકન્ડનો હોવો જોઈએ, યુઝરનો મેસેજ 750 કેરેક્ટરથી વધુ લાંબો ન હોવો જોઈએ. </p>
										</div>
	                                </li>
	                                <li>
	                                    <h5 class="sf-qestion-line">6)	વેબસાઇટ પર આપવામાં આવેલી પ્રાઈસ બ્રાન્ડ અથવા કોર્પોરેટ ઓર્ડર માટે પણ એ જ રહેશે કે કેમ? <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>વેબસાઈટ પર આપવામાં આવેલી પ્રાઈસ ઈન્ડીવિઝ્યુલ, પર્સનલ તથા નોન બ્રાન્ડ ઓર્ડર માટે જ છે. તેમાં બ્રાન્ડ એન્ડોર્સમેન્ટનો સમાવેશ થતો નથી. </p>
										</div>
	                                </li>
									<li>
	                                    <h5 class="sf-qestion-line">7)	જો ઓર્ડર આપ્યા પછી સેલિબ્રિટી વિડીયો રેકોર્ડ ન કરે તો?  <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>આવું ભાગ્યે જ બનતું હોય છે. અનિવાર્ય સંજોગોમાં આવું બને તો અમે તરત જ પૂરે પૂરી રકમ રિફંડ તરીકે પરત કરીએ છીએ. તમારો વિશ્વાસ અમારા પર બરકરાર રહે તે માટે અમે પૂરતાં પ્રયાસો કરીએ છીએ.  </p>
										</div>
	                                </li>
									<li>
	                                    <h5 class="sf-qestion-line">8)	શું સેલિબ્રિટીઝ યુઝર્સ દ્વારા આપવામાં આવેલાં મેસેજને એ જ રીતે રેકોર્ડ કરી શકતાં હોય છે?  <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>હા, બિલકુલ એ જ રીતે. જો કે તમારી રિકવેસ્ટ શુભેક્ષાના નિયમ મુજબ હોવી જોઈએ અને તેમાં અયોગ્ય શબ્દનો ઉલ્લેખ હોવો ન જોઈએ. જો જરૂરીયાત લાગે તો સેલિબ્રિટી પોતાની રીતે મેસેજમાં સુધારા-વધારા કરતાં હોય છે. </p>
										</div>
	                                </li>
									<li>
	                                    <h5 class="sf-qestion-line">9)	શુભેક્ષાના નિયમો (ગાઈડ લાઈન) વિશે જણાવો. <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>શુભેક્ષાની ગાઈડ લાઈનમાં સભ્ય ભાષા તથા નોન પ્રમોશનલ પર્સનલાઈઝ્ડ મેસેજનો સમાવેશ થાય છે. શુભેક્ષામાં કોઈ પણ વ્યક્તિ, જૂથ, જ્ઞાતિ-જાતિ કે ધર્મને ઠેસ પહોંચાડવાના સખત વિરોધમાં છે. તેથી આવા કોઈ પણ પ્રકારનાં મેસેજ હોવા ન જોઈએ.</p>
										</div>
	                                </li>
									<li>
	                                    <h5 class="sf-qestion-line">10)	મારો ઓર્ડર શા માટે કેન્સલ થઈ ગયો?  <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>ઓર્ડર કેન્સલ થવા માટે એક કરતાં વધારે કારણો જવાબદાર હોય છે.  જેમકે, સેલિબ્રિટીની ઉપલ્બધતા, અયોગ્ય રિક્વેસ્ટ અથવા મેસેજ, પર્સનલ મેસેજમાં બિઝનેસનું નામ અથવા બ્રાડના નામનો ઉલ્લેખ, અપૂરતો સમય વગેરે. આવી પરિસ્થિતિમાં અમે શુભેક્ષાની ગાઈડલાઈન મુજબ ફરીથી ઓર્ડર બુક કરવાનું સૂચન કરીએ છીએ. અથવા તો તમે અમારા હેલ્પલાઇન નંબર પર પણ સંપર્ક કરી શકો છો.  </p>
										</div>
	                                </li>
									<li>
	                                    <h5 class="sf-qestion-line">11)	મને રિફંડ કઈ મળી શકે? <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>તમારો ઓર્ડર રદ થયા પછી શુભેક્ષાની ટીમ દ્વારા રિફંડની પ્રક્રિયા શરૂ કરવામાં આવે છે. તમે અમારો +91 909 993 2018 નંબર પર પણ સંપર્ક કરી શકો છો. રિફંડ સામાન્ય રીતે 7થી8 બિઝનેસ ડેઝમાં થઈ જતું હોય છે.</p>
										</div>
	                                </li>
									<li>
	                                    <h5 class="sf-qestion-line">12)	શું હું જન્મદિવસની શુભકામના પાઠવતો સેલિબ્રિટીનો વિડીયો મારા સોશિયલ મીડિયા પર શેર કરી શકું?  <i class="fa fa-plus"></i></h5>
	                                    <div class="sf-answer-line">
											<p>હા, કરી શકો. અમે શુભેક્ષા ટીમ તમને ઓર્ડર કરવામાં આવેલ વિડીયો  કોઈ પણ સોશિયલ મીડિયા પ્લેટફોર્મ પર શેર કરવાની છૂટ આપીએ છીએ. તમે અમને તેમાં ટેગ પણ કરી શકો છો.  </p>
										</div>
	                                </li>
									
	                            </ul>
	                        </div>
	                      </div>
	                    </div>
	                </div>
                </div>
            </div>
        </div>
    </section>
</div>

<style>
	h5 {
		font-size: 16px;
		font-weight: 700;
	}
	p {
		text-align: justify;
	}
	li.faq-ans {
		width: 100%;
		text-align: justify;
		padding-left: 10px;
	}
	p.faq-sub-ans {
		text-align: justify;
		padding-left: 10px;
		padding-top: 10px;
		line-height: 25px;
	}
</style>